<!DOCTYPE html>
<html>
 
<head>
  <link href="static/style.css" rel="stylesheet" type="text/css">
  <meta charset="UTF-8">
</head>

<body>

<div id="site">
  <div id="impressumbox">

  <h1 id="impressumh1">Betreiber | Verantwortlich für den Inhalt</h1>
 
  <p>
    <span class="name">Daniel Brendle</span><br/>
    Balterazhoferstr. 9<br>
    D-88299 Leutkirch</p>

      <h2 id="impressumh2">Haftungsausschluss, Urheberrechte</h2>

        <p>
        1. Inhalt des Onlineangebotes<br>
                Die AutorIn &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen. Haftungsanspr&uuml;che gegen die AutorIn, die sich auf Sch&auml;den materieller oder ideeller Art beziehen, welche durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens der AutorIn kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt.
                Alle Angebote sind freibleibend und unverbindlich. Die AutorIn beh&auml;lt es sich ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.
                
            </p>
                <br>
            <p>
                2. Verweise und Links<br>
                Sofern auf Verweisziele (&quot;Links&quot;) direkt oder indirekt verwiesen wird, die au&szlig;erhalb des Verantwortungsbereiches der AutorIn liegen, haftet diese nur dann, wenn sie von den Inhalten Kenntnis hat und es ihr technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern. F&uuml;r dar&uuml;ber hinausgehende Inhalte und insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter/die Anbieterin dieser Seiten, nicht diejenige, die &uuml;ber Links auf die jeweilige Ver&ouml;ffentlichung lediglich verweist. Diese Einschr&auml;nkung gilt gleicherma&szlig;en auch f&uuml;r Fremdeintr&auml;ge in von der AutorIn eingerichteten G&auml;steb&uuml;chern, Diskussionsforen, Chatrooms und Mailinglisten. Die AutorIn ist nicht verantwortlich f&uuml;r Eintr&auml;ge dritter Personen dort. Rassistische, sexistische und menschenverachtende Eintr&auml;ge werden nach Kenntnisnahme durch die AutorIn unverz&uuml;glich gel&ouml;scht.
                <br>
            </p>
                <br>
            <p>
                3. Urheberrecht<br>
                Die AutorIn ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Sounds und Texte zu beachten, von ihr selbst erstellte Grafiken, Sounds und Texte zu nutzen oder auf lizenzfreie Grafiken, Sounds und Texte zur&uuml;ckzugreifen. Sollte sich auf den jeweiligen Seiten dennoch eine ungekennzeichnete, aber durch fremdes Copyright gesch&uuml;tzte Grafik, ein Sound oder Text befinden, so konnte das Copyright von der AutorIn nicht festgestellt werden. Im Falle einer solchen unbeabsichtigten Copyrightverletzung wird die AutorIn das entsprechende Objekt nach Benachrichtigung aus ihrer Publikation entfernen bzw. mit dem entsprechenden Copyright kenntlich machen.
                Das Copyright f&uuml;r ver&ouml;ffentlichte, von der AutorIn selbst erstellte Objekte bleibt allein bei der AutorIn der Seiten. Eine Vervielf&auml;ltigung oder Verwendung solcher Grafiken, Sounds oder Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche vorherige Zustimmung der AutorIn nicht gestattet.
                <br>
            </p>
                <br>
            <p>
                4. Markenrecht<br>
                Wir weisen darauf hin, dass die auf dieser Website genannten und gezeigten Logos,
                Bezeichnungen, Warenzeichen und Markennamen - Eigentum der entsprechenden Firmen
                und/oder Personen sind und dem Markenrecht unterliegen!
              <br>
            </p>
                <br>
            <p>
                5. Rechtswirksamkeit dieses Haftungsausschlusses<br>
                Dieser Haftungsausschluss ist als Teil des Internet-Angebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.
                <br>
            </p>

<ul class="impressumlink">
  <li id="impressumlink"><a href="index.html">Zurück zur Startseite</a></li>
</ul>

  </div>
</div>

</body>
</html>
